Repository: wp-plugins/voxpress
Catalog: languages/voxpress-*.po
Languages: da_dk

source: Ubivox data field / Wordpress user profile mapping
da_dk: Ubivox data felt / Wordpress brugerprofil tilknytning

source: Options Saved
da_dk: Indstillinger gemt

source: Do not set
da_dk: Benyt ikke

source: Drafts
da_dk: Klader

source: Create new newsletter
da_dk: Opret nyt nyhedsbrev

source: Newsletter
da_dk: Nyhedsbrev

source: Last edited
da_dk: Sidst redigeret

source: Edit newsletter
da_dk: Redigér nyhedsbrev

source: E-commerce Integration
da_dk: E-handelsintegration

source: Checkout subscription
da_dk: Betalingsformular-tilmelding

source: Add checkbox for
da_dk: Tilføj afkrydsningsboks for

source: Do not use
da_dk: Brug ikke

source: Checkbox label
da_dk: Afkrydsningsboks mærkat

source: Initial state
da_dk: Indledende tilstand

source: Unhecked
da_dk: Ikke markeret

source: Checked
da_dk: Markeret

source: Sales tracking
da_dk: Salgssporing

source: Add sales tracking target
da_dk: Tilføj salgssporingsmål

source: Supported e-commerce platforms
da_dk: Understøttede e-handelsplatforme

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke brugerrettigheder til at tilgå denne side

source: Latest Published Newsletters
da_dk: Senest udgivne nyhedsbreve

source: Recipients
da_dk: Modtagere

source: Successfull
da_dk: Succesfuld

source: Views
da_dk: Visninger

source: Clicks
da_dk: Kliks

source: Details
da_dk: Detaljer

source: Lists
da_dk: Lister

source: Go to list in Ubivox
da_dk: Gå til liste i Ubivox

source: Date
da_dk: Dato

source: Subscribed
da_dk: Tilmeldt

source: Unsubscribed
da_dk: Frameldt

source: Suspended
da_dk: Suspenderet

source: Growth
da_dk: Vækst

source: Total on list
da_dk: Total på liste

source: The Ubivox plugin is not configured yet
da_dk: Ubivox pluginnet er ikke konfigureret endnu

source: Configure the Ubivox plugin
da_dk: Konfigurer Ubivox pluginnet

source: Voxpress Settings
da_dk: Voxpress indstillinger

source: Ubivox Account URL
da_dk: Ubivox konto URL

source: Ubivox API Username
da_dk: Ubivox API brugernavn

source: Ubivox API Password
da_dk: Ubivox API Adgangskode

source: View guide to find your API credentials
da_dk: Se guide til at finde dine API brugeroplysninger

source: Connection test
da_dk: Forbindelsestest

source: ERROR
da_dk: FEJL

source: Show your most recent archived newsletters
da_dk: Vis dine senest arkiverede nyhedsbreve

source: Archive Unavailable
da_dk: Arkivet er ikke tilgængeligt

source: Newsletter archive
da_dk: Nyhedsbrevs-arkiv

source: Title
da_dk: Titel

source: Description
da_dk: Beskrivelse

source: List
da_dk: Liste

source: Open action
da_dk: Åbningsmetode

source: In a new window
da_dk: I et nyt vindue

source: In the same window
da_dk: I det samme vindue

source: Show maximum
da_dk: Vis maksimum

source: Subscriber data
da_dk: Abonnementsdata

source: Access my data
da_dk: Tilgå mine data

source: Access your data and newsletters at Ubivox
da_dk: Tilgå dine data og nyhedsbreve hos Ubivox

source: Join our mailing list to keep up with news and interesting stories
da_dk: Tilmeld dig vores nyhedsbreve og bliv opdateret med nyheder og interessante historier

source: Hide this
da_dk: Luk

source: Subscribe
da_dk: Tilmeld

source: Thank you for your subscription. We've send you an e-mail with a confirmation link.
da_dk: Tak for din tilmelding. Vi har sendt dig en e-mail med et link til at bekræfte den.

source: Subscribe button text
da_dk: Tekst på tilmeldingsknap

source: Close button text
da_dk: Tekst på luk knap

source: Hide form until cookie expires (based on list ID).
da_dk: Gem formular indtil cookien udløber (baseret på liste ID)

source: Doesn't show if text is empty.
da_dk: Vis ikke hvis teksten er tom

source: Success text
da_dk: Succes tekst

source: Shown when a subscriber has successfully subscribed to the list.
da_dk: Vis når en modtager er tilmeldt til en liste med succes

source: Memory
da_dk: Hukommelse

source: Cookie lifetime
da_dk: Cookiens levetid

source: The cookie decides how many days should expire before the same visitor sees the form again, after it has been closed
da_dk: Cookien bestemmer hvor mange dage der skal gå før den samme besøgende ser formularen igen efter den er blevet lukket

source: Use 0 to make it a session cookie and show the form again on the next visit after the browser has been closed.
da_dk: Brug 0 for at gøre den til en session cookie, som viser formularen igen når browseren har været lukket og siden besøges igen.

source: Use -1 or lower to ignore any cookies and always show the form, even if previous cookies has been set for the user.
da_dk: Brug -1 eller mindre for at ignorere alle cookies og altid vise formularen. Selv hvis den besøgende har tidligere cookies i browseren.

source: Design Settings
da_dk: Designindstillinger

source: Placement
da_dk: Placering

source: Bottom
da_dk: Bund

source: Right
da_dk: Højre

source: Left
da_dk: Venstre

source: Center
da_dk: Centreret

source: Effect
da_dk: Effekt

source: Slide
da_dk: Glidende

source: Fade
da_dk: Toning

source: None
da_dk: Ingen

source: Delay
da_dk: Forsinkelse

source: Background color
da_dk: Baggrundsfarve

source: Text color
da_dk: Tekstfarve

source: Border color
da_dk: Rammefarve

source: Border size
da_dk: Rammestørrelse

source: Border radius
da_dk: Afrunding af rammehjørner

source: Width (when not inline)
da_dk: Bredde (når ikke inline)

source: Use shadow
da_dk: Brug skygge

source: Yes
da_dk: Ja

source: No
da_dk: Nej

source: Overlay color
da_dk: Baggrundsfarve

source: Overlay opacity
da_dk: Baggrunds-gennemsigtighed

source: Connection problems. See settings for details.
da_dk: Forbindelsesproblemer. Se indstillinger for detaljer

source: Unsubscribe
da_dk: Frameld

source: Thank you.
da_dk: Mange tak.

source: Subscription created for user through PayPal Express page.
da_dk: Tilmelding oprettet for brugeren igennem PayPal Express side.
